[
    {
        "ten": "Nội khoa",
        "moTa": "Chuyên chẩn đoán và điều trị không phẫu thuật các bệnh lý nội tạng như tim mạch, tiêu hóa, hô hấp, nội tiết...",
        "hinhAnh": "https://images.unsplash.com/photo-1576091160399-112ba8d25d1d?auto=format&fit=crop&w=800&h=600&q=80",
        "noiDungHTML": "<h3><strong>1. Giới thiệu chung về Khoa Nội</strong></h3><p>Khoa Nội là một trong những chuyên khoa nền tảng và quan trọng nhất của bệnh viện, đóng vai trò trung tâm trong việc tiếp nhận, chẩn đoán và điều trị các bệnh lý không cần can thiệp phẫu thuật. Với phương châm &quot;Chẩn đoán chính xác - Điều trị hiệu quả - Chăm sóc tận tâm&quot;, chúng tôi cam kết mang lại sức khỏe và sự an tâm tuyệt đối cho người bệnh.</p><p>Đội ngũ bác sĩ tại Khoa Nội đều là những chuyên gia đầu ngành, có nhiều năm kinh nghiệm công tác tại các bệnh viện lớn, thường xuyên cập nhật các phác đồ điều trị tiên tiến nhất trên thế giới. Chúng tôi hiểu rằng, điều trị nội khoa không chỉ là dùng thuốc mà còn là sự thấu hiểu tâm lý, tư vấn chế độ sinh hoạt và đồng hành cùng bệnh nhân trong suốt quá trình hồi phục.</p><h3><strong>2. Các dịch vụ chuyên sâu</strong></h3><p>Khoa Nội cung cấp dịch vụ khám và điều trị toàn diện cho đa dạng các mặt bệnh, bao gồm:</p><ul><li><strong>Nội Tim mạch:</strong> Điều trị tăng huyết áp, suy tim, bệnh mạch vành, rối loạn nhịp tim, mỡ máu cao...</li><li><strong>Nội Tiêu hóa - Gan mật:</strong> Viêm loét dạ dày tá tràng, trào ngược thực quản, viêm gan, xơ gan, hội chứng ruột kích thích.</li><li><strong>Nội Hô hấp:</strong> Viêm phổi, hen phế quản, COPD (phổi tắc nghẽn mãn tính), viêm phế quản cấp và mãn tính.</li><li><strong>Nội Tiết - Đái tháo đường:</strong> Quản lý và điều trị bệnh tiểu đường, các bệnh lý tuyến giáp, rối loạn chuyển hóa.</li><li><strong>Nội Thần kinh:</strong> Đau đầu, chóng mặt, rối loạn tiền đình, tai biến mạch máu não, mất ngủ kéo dài.</li><li><strong>Nội Cơ Xương Khớp:</strong> Thoái hóa khớp, loãng xương, gút (Gout), viêm khớp dạng thấp.</li></ul><h3><strong>3. Tại sao chọn khám Nội khoa tại đây?</strong></h3><p>Bệnh viện trang bị hệ thống máy móc xét nghiệm và chẩn đoán hình ảnh hiện đại (CT Scanner, MRI, Nội soi tiêu hóa, Siêu âm màu 4D...) giúp các bác sĩ đưa ra chẩn đoán nhanh chóng và chính xác nhất. Quy trình khám bệnh khép kín, thủ tục nhanh gọn giúp tiết kiệm thời gian cho người bệnh.</p><p>Đặc biệt, mô hình phối hợp liên chuyên khoa giúp chúng tôi xử lý tốt các ca bệnh phức tạp, bệnh nhân mắc nhiều bệnh nền cùng lúc (như vừa tiểu đường, vừa huyết áp, vừa suy thận), đảm bảo phác đồ điều trị thống nhất và an toàn tối đa.</p>",
        "noiDungMarkdown": "### 1. Giới thiệu chung về Khoa Nội\n\nKhoa Nội là một trong những chuyên khoa nền tảng và quan trọng nhất của bệnh viện, đóng vai trò trung tâm trong việc tiếp nhận, chẩn đoán và điều trị các bệnh lý không cần can thiệp phẫu thuật. Với phương châm **\"Chẩn đoán chính xác - Điều trị hiệu quả - Chăm sóc tận tâm\"**, chúng tôi cam kết mang lại sức khỏe và sự an tâm tuyệt đối cho người bệnh.\n\nĐội ngũ bác sĩ tại Khoa Nội đều là những chuyên gia đầu ngành, có nhiều năm kinh nghiệm công tác tại các bệnh viện lớn, thường xuyên cập nhật các phác đồ điều trị tiên tiến nhất trên thế giới. Chúng tôi hiểu rằng, điều trị nội khoa không chỉ là dùng thuốc mà còn là sự thấu hiểu tâm lý, tư vấn chế độ sinh hoạt và đồng hành cùng bệnh nhân trong suốt quá trình hồi phục.\n\n### 2. Các dịch vụ chuyên sâu\n\nKhoa Nội cung cấp dịch vụ khám và điều trị toàn diện cho đa dạng các mặt bệnh, bao gồm:\n\n* **Nội Tim mạch:** Điều trị tăng huyết áp, suy tim, bệnh mạch vành, rối loạn nhịp tim, mỡ máu cao...\n* **Nội Tiêu hóa - Gan mật:** Viêm loét dạ dày tá tràng, trào ngược thực quản, viêm gan, xơ gan, hội chứng ruột kích thích.\n* **Nội Hô hấp:** Viêm phổi, hen phế quản, COPD (phổi tắc nghẽn mãn tính), viêm phế quản cấp và mãn tính.\n* **Nội Tiết - Đái tháo đường:** Quản lý và điều trị bệnh tiểu đường, các bệnh lý tuyến giáp, rối loạn chuyển hóa.\n* **Nội Thần kinh:** Đau đầu, chóng mặt, rối loạn tiền đình, tai biến mạch máu não, mất ngủ kéo dài.\n* **Nội Cơ Xương Khớp:** Thoái hóa khớp, loãng xương, gút (Gout), viêm khớp dạng thấp.\n\n### 3. Tại sao chọn khám Nội khoa tại đây?\n\nBệnh viện trang bị hệ thống máy móc xét nghiệm và chẩn đoán hình ảnh hiện đại (CT Scanner, MRI, Nội soi tiêu hóa, Siêu âm màu 4D...) giúp các bác sĩ đưa ra chẩn đoán nhanh chóng và chính xác nhất. Quy trình khám bệnh khép kín, thủ tục nhanh gọn giúp tiết kiệm thời gian cho người bệnh.\n\nĐặc biệt, mô hình phối hợp liên chuyên khoa giúp chúng tôi xử lý tốt các ca bệnh phức tạp, bệnh nhân mắc nhiều bệnh nền cùng lúc (như vừa tiểu đường, vừa huyết áp, vừa suy thận), đảm bảo phác đồ điều trị thống nhất và an toàn tối đa."
    },
    {
        "ten": "Ngoại khoa",
        "moTa": "Thực hiện các ca phẫu thuật điều trị bệnh lý tiêu hóa, tiết niệu, chấn thương chỉnh hình và các bệnh lý ngoại khoa khác.",
        "hinhAnh": "https://images.unsplash.com/photo-1551076805-e1869033e561?auto=format&fit=crop&w=800&h=600&q=80",
        "noiDungHTML": "<h3><strong>1. Tổng quan về Khoa Ngoại</strong></h3><p>Khoa Ngoại là nơi thực hiện các thủ thuật, phẫu thuật từ đơn giản đến phức tạp nhằm điều trị triệt để các tổn thương và bệnh lý của cơ thể. Chúng tôi tự hào sở hữu hệ thống phòng mổ vô khuẩn một chiều đạt chuẩn quốc tế, cùng đội ngũ phẫu thuật viên \"bàn tay vàng\" đã thực hiện thành công hàng ngàn ca mổ mỗi năm.</p><p>Mục tiêu của Khoa Ngoại không chỉ là phẫu thuật thành công mà còn là giảm thiểu tối đa đau đớn, rút ngắn thời gian hồi phục và đảm bảo tính thẩm mỹ cho người bệnh. Xu hướng phẫu thuật nội soi, phẫu thuật xâm lấn tối thiểu (Minimally Invasive Surgery) luôn được chúng tôi ưu tiên áp dụng.</p><h3><strong>2. Các lĩnh vực chuyên sâu</strong></h3><p>Chúng tôi cung cấp dịch vụ phẫu thuật đa dạng:</p><ul><li><strong>Ngoại Tiêu hóa:</strong> Phẫu thuật cắt ruột thừa nội soi, cắt túi mật, điều trị thoát vị bẹn, trĩ (Longo, laser), ung thư dạ dày, đại trực tràng.</li><li><strong>Ngoại Tiết niệu:</strong> Tán sỏi thận, sỏi niệu quản bằng laser, phẫu thuật u phì đại tiền liệt tuyến, các bệnh lý về bàng quang.</li><li><strong>Chấn thương chỉnh hình:</strong> Kết hợp xương gãy, phẫu thuật thay khớp háng, khớp gối, nội soi khớp tái tạo dây chằng chéo, điều trị thoát vị đĩa đệm.</li><li><strong>Ngoại Lồng ngực - Mạch máu:</strong> Phẫu thuật điều trị giãn tĩnh mạch, các chấn thương ngực, u phổi.</li><li><strong>Ngoại Nhi:</strong> Các phẫu thuật dị tật bẩm sinh, hẹp bao quy đầu, thoát vị rốn ở trẻ nhỏ.</li></ul><h3><strong>3. Chăm sóc hậu phẫu chu đáo</strong></h3><p>Giai đoạn sau phẫu thuật là thời điểm quan trọng quyết định tốc độ hồi phục. Tại Khoa Ngoại, bệnh nhân được theo dõi sát sao tại phòng Hồi sức tích cực hoặc phòng bệnh nội trú tiện nghi. Đội ngũ điều dưỡng tận tâm sẽ hỗ trợ bệnh nhân trong việc thay băng, vệ sinh vết mổ, tập vận động sớm và kiểm soát cơn đau hiệu quả.</p><p>Chúng tôi cam kết mang lại môi trường điều trị an toàn, vô trùng tuyệt đối để ngăn ngừa nhiễm trùng bệnh viện, giúp bệnh nhân sớm trở lại cuộc sống sinh hoạt bình thường.</p>",
        "noiDungMarkdown": "### 1. Tổng quan về Khoa Ngoại\n\nKhoa Ngoại là nơi thực hiện các thủ thuật, phẫu thuật từ đơn giản đến phức tạp nhằm điều trị triệt để các tổn thương và bệnh lý của cơ thể. Chúng tôi tự hào sở hữu hệ thống phòng mổ vô khuẩn một chiều đạt chuẩn quốc tế, cùng đội ngũ phẫu thuật viên \"bàn tay vàng\" đã thực hiện thành công hàng ngàn ca mổ mỗi năm.\n\nMục tiêu của Khoa Ngoại không chỉ là phẫu thuật thành công mà còn là giảm thiểu tối đa đau đớn, rút ngắn thời gian hồi phục và đảm bảo tính thẩm mỹ cho người bệnh. Xu hướng phẫu thuật nội soi, phẫu thuật xâm lấn tối thiểu (Minimally Invasive Surgery) luôn được chúng tôi ưu tiên áp dụng.\n\n### 2. Các lĩnh vực chuyên sâu\n\nChúng tôi cung cấp dịch vụ phẫu thuật đa dạng:\n\n* **Ngoại Tiêu hóa:** Phẫu thuật cắt ruột thừa nội soi, cắt túi mật, điều trị thoát vị bẹn, trĩ (Longo, laser), ung thư dạ dày, đại trực tràng.\n* **Ngoại Tiết niệu:** Tán sỏi thận, sỏi niệu quản bằng laser, phẫu thuật u phì đại tiền liệt tuyến, các bệnh lý về bàng quang.\n* **Chấn thương chỉnh hình:** Kết hợp xương gãy, phẫu thuật thay khớp háng, khớp gối, nội soi khớp tái tạo dây chằng chéo, điều trị thoát vị đĩa đệm.\n* **Ngoại Lồng ngực - Mạch máu:** Phẫu thuật điều trị giãn tĩnh mạch, các chấn thương ngực, u phổi.\n* **Ngoại Nhi:** Các phẫu thuật dị tật bẩm sinh, hẹp bao quy đầu, thoát vị rốn ở trẻ nhỏ.\n\n### 3. Chăm sóc hậu phẫu chu đáo\n\nGiai đoạn sau phẫu thuật là thời điểm quan trọng quyết định tốc độ hồi phục. Tại Khoa Ngoại, bệnh nhân được theo dõi sát sao tại phòng Hồi sức tích cực hoặc phòng bệnh nội trú tiện nghi. Đội ngũ điều dưỡng tận tâm sẽ hỗ trợ bệnh nhân trong việc thay băng, vệ sinh vết mổ, tập vận động sớm và kiểm soát cơn đau hiệu quả.\n\nChúng tôi cam kết mang lại môi trường điều trị an toàn, vô trùng tuyệt đối để ngăn ngừa nhiễm trùng bệnh viện, giúp bệnh nhân sớm trở lại cuộc sống sinh hoạt bình thường."
    },
    {
        "ten": "Sản Phụ khoa",
        "moTa": "Chăm sóc sức khỏe thai kỳ, đỡ đẻ và điều trị các bệnh lý phụ khoa, mang lại hạnh phúc cho hàng ngàn gia đình.",
        "hinhAnh": "https://images.unsplash.com/photo-1555252333-9f8e92e65df9?auto=format&fit=crop&w=800&h=600&q=80",
        "noiDungHTML": "<h3><strong>1. Nơi khởi đầu hạnh phúc trọn vẹn</strong></h3><p>Khoa Sản Phụ khoa là một trong những niềm tự hào lớn nhất của bệnh viện, nơi chào đón hàng ngàn thiên thần nhỏ ra đời mỗi năm. Chúng tôi hiểu rằng hành trình mang thai và sinh nở là khoảng thời gian thiêng liêng nhưng cũng đầy lo lắng của người phụ nữ. Vì vậy, Khoa Sản Phụ khoa được thiết kế với không gian ấm cúng, riêng tư, cùng dịch vụ chăm sóc \"như người nhà\" để mẹ bầu luôn cảm thấy an tâm và hạnh phúc.</p><h3><strong>2. Dịch vụ Thai sản trọn gói</strong></h3><p>Chúng tôi cung cấp dịch vụ quản lý thai kỳ toàn diện từ khi bắt đầu thụ thai cho đến khi mẹ tròn con vuông:</p><ul><li><strong>Khám thai định kỳ:</strong> Theo dõi sát sao sự phát triển của thai nhi qua các mốc quan trọng (12 tuần, 22 tuần, 32 tuần...) bằng máy siêu âm 4D/5D hiện đại, giúp phát hiện sớm các dị tật bẩm sinh.</li><li><strong>Sàng lọc trước sinh:</strong> Các xét nghiệm Double test, Triple test, NIPT (sàng lọc không xâm lấn) cho kết quả chính xác cao.</li><li><strong>Dịch vụ sinh con:</strong> Sinh thường và sinh mổ (khi có chỉ định). Áp dụng các phương pháp \"Đẻ không đau\" (gây tê ngoài màng cứng), da kề da (Skin-to-skin), cắt dây rốn chậm để bé phát triển tốt nhất.</li><li><strong>Chăm sóc sau sinh:</strong> Dịch vụ tắm bé, massage cho mẹ, tư vấn nuôi con bằng sữa mẹ và sàng lọc sơ sinh lấy máu gót chân.</li></ul><h3><strong>3. Khám và điều trị Phụ khoa</strong></h3><p>Bên cạnh thai sản, khoa còn chuyên sâu điều trị các bệnh lý phụ khoa cho phụ nữ ở mọi lứa tuổi:</p><ul><li>Khám phụ khoa định kỳ, tầm soát ung thư cổ tử cung (Pap smear, HPV genotype).</li><li>Điều trị viêm nhiễm phụ khoa, rối loạn kinh nguyệt, rong kinh.</li><li>Phẫu thuật nội soi u nang buồng trứng, u xơ tử cung, thai ngoài tử cung.</li><li>Tư vấn kế hoạch hóa gia đình, đặt vòng, cấy que tránh thai an toàn.</li></ul><p>Đội ngũ bác sĩ Sản khoa giàu kinh nghiệm, tâm lý sẽ luôn lắng nghe và chia sẻ mọi vấn đề thầm kín của chị em phụ nữ.</p>",
        "noiDungMarkdown": "### 1. Nơi khởi đầu hạnh phúc trọn vẹn\n\nKhoa Sản Phụ khoa là một trong những niềm tự hào lớn nhất của bệnh viện, nơi chào đón hàng ngàn thiên thần nhỏ ra đời mỗi năm. Chúng tôi hiểu rằng hành trình mang thai và sinh nở là khoảng thời gian thiêng liêng nhưng cũng đầy lo lắng của người phụ nữ. Vì vậy, Khoa Sản Phụ khoa được thiết kế với không gian ấm cúng, riêng tư, cùng dịch vụ chăm sóc \"như người nhà\" để mẹ bầu luôn cảm thấy an tâm và hạnh phúc.\n\n### 2. Dịch vụ Thai sản trọn gói\n\nChúng tôi cung cấp dịch vụ quản lý thai kỳ toàn diện từ khi bắt đầu thụ thai cho đến khi mẹ tròn con vuông:\n\n* **Khám thai định kỳ:** Theo dõi sát sao sự phát triển của thai nhi qua các mốc quan trọng (12 tuần, 22 tuần, 32 tuần...) bằng máy siêu âm 4D/5D hiện đại, giúp phát hiện sớm các dị tật bẩm sinh.\n* **Sàng lọc trước sinh:** Các xét nghiệm Double test, Triple test, NIPT (sàng lọc không xâm lấn) cho kết quả chính xác cao.\n* **Dịch vụ sinh con:** Sinh thường và sinh mổ (khi có chỉ định). Áp dụng các phương pháp \"Đẻ không đau\" (gây tê ngoài màng cứng), da kề da (Skin-to-skin), cắt dây rốn chậm để bé phát triển tốt nhất.\n* **Chăm sóc sau sinh:** Dịch vụ tắm bé, massage cho mẹ, tư vấn nuôi con bằng sữa mẹ và sàng lọc sơ sinh lấy máu gót chân.\n\n### 3. Khám và điều trị Phụ khoa\n\nBên cạnh thai sản, khoa còn chuyên sâu điều trị các bệnh lý phụ khoa cho phụ nữ ở mọi lứa tuổi:\n\n* Khám phụ khoa định kỳ, tầm soát ung thư cổ tử cung (Pap smear, HPV genotype).\n* Điều trị viêm nhiễm phụ khoa, rối loạn kinh nguyệt, rong kinh.\n* Phẫu thuật nội soi u nang buồng trứng, u xơ tử cung, thai ngoài tử cung.\n* Tư vấn kế hoạch hóa gia đình, đặt vòng, cấy que tránh thai an toàn.\n\nĐội ngũ bác sĩ Sản khoa giàu kinh nghiệm, tâm lý sẽ luôn lắng nghe và chia sẻ mọi vấn đề thầm kín của chị em phụ nữ."
    },
    {
        "ten": "Nhi khoa",
        "moTa": "Khám, chẩn đoán và điều trị các bệnh lý cho trẻ sơ sinh và trẻ nhỏ với đội ngũ bác sĩ tận tâm, yêu trẻ.",
        "hinhAnh": "https://images.unsplash.com/photo-1622253692010-333f2da6031d?auto=format&fit=crop&w=800&h=600&q=80",
        "noiDungHTML": "<h3><strong>1. Yêu thương và chăm sóc bé như con của mình</strong></h3><p>Khoa Nhi của bệnh viện được xây dựng với sứ mệnh bảo vệ sức khỏe cho thế hệ tương lai. Chúng tôi hiểu rằng trẻ em không phải là \"người lớn thu nhỏ\", cơ thể các bé rất nhạy cảm và cần sự chăm sóc đặc biệt. Vì vậy, môi trường tại Khoa Nhi luôn được thiết kế thân thiện, đầy màu sắc, có khu vui chơi để giảm bớt nỗi sợ hãi của trẻ khi đi khám bệnh.</p><p>Đội ngũ bác sĩ Nhi khoa của chúng tôi không chỉ giỏi chuyên môn mà còn vô cùng kiên nhẫn, yêu trẻ và biết cách giao tiếp để các bé hợp tác trong quá trình thăm khám. Chúng tôi cam kết hạn chế tối đa việc lạm dụng kháng sinh, ưu tiên các phương pháp điều trị an toàn và tăng cường sức đề kháng tự nhiên cho trẻ.</p><h3><strong>2. Các dịch vụ khám chữa bệnh Nhi khoa</strong></h3><p>Chúng tôi tiếp nhận khám và điều trị cho trẻ từ sơ sinh đến dưới 16 tuổi:</p><ul><li><strong>Bệnh lý hô hấp:</strong> Viêm họng, viêm amidan, viêm phế quản, viêm phổi, hen suyễn ở trẻ em.</li><li><strong>Bệnh lý tiêu hóa:</strong> Tiêu chảy, táo bón, rối loạn tiêu hóa, đau bụng, kém hấp thu, biếng ăn.</li><li><strong>Bệnh truyền nhiễm:</strong> Sốt xuất huyết, tay chân miệng, cúm, thủy đậu, sởi.</li><li><strong>Khám dinh dưỡng:</strong> Tư vấn chế độ ăn cho trẻ suy dinh dưỡng, còi xương hoặc béo phì.</li><li><strong>Khám sức khỏe tổng quát:</strong> Đánh giá sự phát triển thể chất và tinh thần theo từng độ tuổi.</li></ul><h3><strong>3. Hệ thống Tiêm chủng vắc-xin</strong></h3><p>Khoa Nhi tích hợp trung tâm tiêm chủng chất lượng cao, cung cấp đầy đủ các loại vắc-xin cho trẻ em và người lớn. Vắc-xin được bảo quản trong hệ thống dây chuyền lạnh đạt chuẩn GSP, đảm bảo chất lượng tốt nhất.</p><p>Quy trình tiêm chủng an toàn gồm 4 bước: Khám sàng lọc trước tiêm - Tiêm chủng - Theo dõi 30 phút sau tiêm - Kiểm tra sức khỏe trước khi ra về. Bố mẹ sẽ được nhắc lịch tiêm tự động để không bỏ lỡ các mũi tiêm quan trọng của bé.</p>",
        "noiDungMarkdown": "### 1. Yêu thương và chăm sóc bé như con của mình\n\nKhoa Nhi của bệnh viện được xây dựng với sứ mệnh bảo vệ sức khỏe cho thế hệ tương lai. Chúng tôi hiểu rằng trẻ em không phải là \"người lớn thu nhỏ\", cơ thể các bé rất nhạy cảm và cần sự chăm sóc đặc biệt. Vì vậy, môi trường tại Khoa Nhi luôn được thiết kế thân thiện, đầy màu sắc, có khu vui chơi để giảm bớt nỗi sợ hãi của trẻ khi đi khám bệnh.\n\nĐội ngũ bác sĩ Nhi khoa của chúng tôi không chỉ giỏi chuyên môn mà còn vô cùng kiên nhẫn, yêu trẻ và biết cách giao tiếp để các bé hợp tác trong quá trình thăm khám. Chúng tôi cam kết hạn chế tối đa việc lạm dụng kháng sinh, ưu tiên các phương pháp điều trị an toàn và tăng cường sức đề kháng tự nhiên cho trẻ.\n\n### 2. Các dịch vụ khám chữa bệnh Nhi khoa\n\nChúng tôi tiếp nhận khám và điều trị cho trẻ từ sơ sinh đến dưới 16 tuổi:\n\n* **Bệnh lý hô hấp:** Viêm họng, viêm amidan, viêm phế quản, viêm phổi, hen suyễn ở trẻ em.\n* **Bệnh lý tiêu hóa:** Tiêu chảy, táo bón, rối loạn tiêu hóa, đau bụng, kém hấp thu, biếng ăn.\n* **Bệnh truyền nhiễm:** Sốt xuất huyết, tay chân miệng, cúm, thủy đậu, sởi.\n* **Khám dinh dưỡng:** Tư vấn chế độ ăn cho trẻ suy dinh dưỡng, còi xương hoặc béo phì.\n* **Khám sức khỏe tổng quát:** Đánh giá sự phát triển thể chất và tinh thần theo từng độ tuổi.\n\n### 3. Hệ thống Tiêm chủng vắc-xin\n\nKhoa Nhi tích hợp trung tâm tiêm chủng chất lượng cao, cung cấp đầy đủ các loại vắc-xin cho trẻ em và người lớn. Vắc-xin được bảo quản trong hệ thống dây chuyền lạnh đạt chuẩn GSP, đảm bảo chất lượng tốt nhất.\n\nQuy trình tiêm chủng an toàn gồm 4 bước: Khám sàng lọc trước tiêm - Tiêm chủng - Theo dõi 30 phút sau tiêm - Kiểm tra sức khỏe trước khi ra về. Bố mẹ sẽ được nhắc lịch tiêm tự động để không bỏ lỡ các mũi tiêm quan trọng của bé."
    },
    {
        "ten": "Tai Mũi Họng",
        "moTa": "Điều trị các bệnh lý vùng tai, mũi, họng và đầu mặt cổ bằng các phương pháp nội soi và phẫu thuật hiện đại.",
        "hinhAnh": "https://images.unsplash.com/photo-1527613426441-4da17471b66d?auto=format&fit=crop&w=800&h=600&q=80",
        "noiDungHTML": "<h3><strong>1. Chuyên khoa Tai Mũi Họng công nghệ cao</strong></h3><p>Các bệnh lý về Tai Mũi Họng rất phổ biến tại Việt Nam do điều kiện khí hậu và môi trường ô nhiễm. Tuy không phải lúc nào cũng nguy hiểm đến tính mạng ngay lập tức, nhưng nếu để kéo dài sẽ gây ảnh hưởng lớn đến chất lượng cuộc sống và gây ra các biến chứng mạn tính. Chuyên khoa Tai Mũi Họng của bệnh viện được đầu tư mạnh mẽ về trang thiết bị để chẩn đoán chính xác và điều trị dứt điểm các bệnh lý vùng đầu mặt cổ.</p><p>Điểm mạnh của khoa là hệ thống máy Nội soi Tai Mũi Họng ống mềm hiện đại, giúp quan sát sâu các ngóc ngách mà mắt thường không thấy được, đồng thời không gây đau đớn hay khó chịu cho bệnh nhân (đặc biệt là trẻ em).</p><h3><strong>2. Các dịch vụ điều trị nổi bật</strong></h3><ul><li><strong>Bệnh về Tai:</strong> Viêm tai giữa cấp và mạn tính, ù tai, điếc đột ngột, lấy dị vật ống tai, phẫu thuật vá màng nhĩ nội soi.</li><li><strong>Bệnh về Mũi - Xoang:</strong> Viêm mũi dị ứng, viêm xoang cấp/mạn tính, polyp mũi, vẹo vách ngăn, chảy máu cam. Phẫu thuật nội soi mũi xoang (FESS) ít xâm lấn.</li><li><strong>Bệnh về Họng - Thanh quản:</strong> Viêm Amidan, viêm VA (nạo VA, cắt Amidan bằng công nghệ Plasma/Coblator không đau, ít chảy máu), hạt xơ dây thanh, ung thư vòm họng (tầm soát sớm).</li><li><strong>Điều trị ngủ ngáy và ngưng thở khi ngủ:</strong> Chẩn đoán nguyên nhân và tư vấn phẫu thuật hoặc đeo máy hỗ trợ.</li></ul><h3><strong>3. Tại sao nên chọn chúng tôi?</strong></h3><p>Bên cạnh trang thiết bị, yếu tố con người là then chốt. Đội ngũ bác sĩ Tai Mũi Họng của chúng tôi đều được đào tạo bài bản, thao tác nhẹ nhàng và chuẩn xác. Chúng tôi áp dụng quy trình vô khuẩn dụng cụ nội soi nghiêm ngặt để tránh lây nhiễm chéo giữa các bệnh nhân.</p><p>Ngoài ra, khoa còn phối hợp chặt chẽ với các chuyên khoa khác như Ung bướu, Nhi khoa để đưa ra phác đồ điều trị toàn diện nhất, đặc biệt trong các trường hợp nghi ngờ khối u vùng đầu cổ.</p>",
        "noiDungMarkdown": "### 1. Chuyên khoa Tai Mũi Họng công nghệ cao\n\nCác bệnh lý về Tai Mũi Họng rất phổ biến tại Việt Nam do điều kiện khí hậu và môi trường ô nhiễm. Tuy không phải lúc nào cũng nguy hiểm đến tính mạng ngay lập tức, nhưng nếu để kéo dài sẽ gây ảnh hưởng lớn đến chất lượng cuộc sống và gây ra các biến chứng mạn tính. Chuyên khoa Tai Mũi Họng của bệnh viện được đầu tư mạnh mẽ về trang thiết bị để chẩn đoán chính xác và điều trị dứt điểm các bệnh lý vùng đầu mặt cổ.\n\nĐiểm mạnh của khoa là hệ thống máy Nội soi Tai Mũi Họng ống mềm hiện đại, giúp quan sát sâu các ngóc ngách mà mắt thường không thấy được, đồng thời không gây đau đớn hay khó chịu cho bệnh nhân (đặc biệt là trẻ em).\n\n### 2. Các dịch vụ điều trị nổi bật\n\n* **Bệnh về Tai:** Viêm tai giữa cấp và mạn tính, ù tai, điếc đột ngột, lấy dị vật ống tai, phẫu thuật vá màng nhĩ nội soi.\n* **Bệnh về Mũi - Xoang:** Viêm mũi dị ứng, viêm xoang cấp/mạn tính, polyp mũi, vẹo vách ngăn, chảy máu cam. Phẫu thuật nội soi mũi xoang (FESS) ít xâm lấn.\n* **Bệnh về Họng - Thanh quản:** Viêm Amidan, viêm VA (nạo VA, cắt Amidan bằng công nghệ Plasma/Coblator không đau, ít chảy máu), hạt xơ dây thanh, ung thư vòm họng (tầm soát sớm).\n* **Điều trị ngủ ngáy và ngưng thở khi ngủ:** Chẩn đoán nguyên nhân và tư vấn phẫu thuật hoặc đeo máy hỗ trợ.\n\n### 3. Tại sao nên chọn chúng tôi?\n\nBên cạnh trang thiết bị, yếu tố con người là then chốt. Đội ngũ bác sĩ Tai Mũi Họng của chúng tôi đều được đào tạo bài bản, thao tác nhẹ nhàng và chuẩn xác. Chúng tôi áp dụng quy trình vô khuẩn dụng cụ nội soi nghiêm ngặt để tránh lây nhiễm chéo giữa các bệnh nhân.\n\nNgoài ra, khoa còn phối hợp chặt chẽ với các chuyên khoa khác như Ung bướu, Nhi khoa để đưa ra phác đồ điều trị toàn diện nhất, đặc biệt trong các trường hợp nghi ngờ khối u vùng đầu cổ."
    },
    {
        "ten": "Hồi sức cấp cứu",
        "moTa": "Tiếp nhận cấp cứu 24/7, hồi sức tích cực cho các bệnh nhân nặng với trang thiết bị hiện đại và phản ứng nhanh.",
        "hinhAnh": "https://images.unsplash.com/photo-1519494026892-80bbd2d6fd0d?auto=format&fit=crop&w=800&h=600&q=80",
        "noiDungHTML": "<h3><strong>1. Tuyến đầu vững chắc - Giành giật sự sống</strong></h3><p>Khoa Hồi sức cấp cứu (ICU) là nơi \"đầu sóng ngọn gió\" của bệnh viện, hoạt động liên tục 24/7 kể cả ngày lễ, tết. Với sứ mệnh giành lại sự sống cho người bệnh trong những tình huống nguy kịch nhất, chúng tôi luôn đặt tiêu chí \"Nhanh chóng - Chính xác - Tận tâm\" lên hàng đầu.</p><p>Hệ thống xe cấp cứu hiện đại được trang bị đầy đủ máy thở, máy sốc điện, thuốc cấp cứu... luôn trong trạng thái sẵn sàng xuất phát ngay khi nhận được cuộc gọi, đảm bảo sơ cứu bệnh nhân ngay tại hiện trường và trên đường vận chuyển về bệnh viện (cấp cứu ngoại viện).</p><h3><strong>2. Năng lực chuyên môn và Trang thiết bị</strong></h3><p>Khoa Hồi sức cấp cứu có khả năng tiếp nhận và xử lý đa dạng các tình huống khẩn cấp:</p><ul><li><strong>Cấp cứu tim mạch:</strong> Nhồi máu cơ tim, suy tim cấp, rối loạn nhịp tim nguy hiểm.</li><li><strong>Cấp cứu đột quỵ:</strong> Kích hoạt quy trình \"Code Stroke\" để tiêu sợi huyết hoặc can thiệp mạch não trong giờ vàng.</li><li><strong>Cấp cứu chấn thương:</strong> Tai nạn giao thông, tai nạn lao động, đa chấn thương.</li><li><strong>Hồi sức tích cực:</strong> Điều trị sốc nhiễm khuẩn, suy đa tạng, ngộ độc cấp, suy hô hấp nặng cần thở máy.</li></ul><p>Khoa được trang bị hệ thống máy thở cao cấp, máy lọc máu liên tục (CRRT), máy theo dõi bệnh nhân trung tâm (Monitor), máy ép tim tự động... giúp hỗ trợ tối đa các chức năng sống cho người bệnh.</p><h3><strong>3. Đội ngũ phản ứng nhanh</strong></h3><p>Các bác sĩ và điều dưỡng tại khoa đều được đào tạo chuyên sâu về Hồi sức cấp cứu, có chứng chỉ ACLS (Cấp cứu ngưng tuần hoàn nâng cao). Chúng tôi làm việc với tinh thần thép, khả năng chịu áp lực cao và phối hợp nhịp nhàng giữa các chuyên khoa (Tim mạch, Ngoại khoa, Chẩn đoán hình ảnh) để đưa ra quyết định cứu sống người bệnh trong tích tắc. Tại đây, mỗi giây phút đều quý giá và chúng tôi trân trọng từng nhịp thở của bệnh nhân.</p>",
        "noiDungMarkdown": "### 1. Tuyến đầu vững chắc - Giành giật sự sống\n\nKhoa Hồi sức cấp cứu (ICU) là nơi \"đầu sóng ngọn gió\" của bệnh viện, hoạt động liên tục 24/7 kể cả ngày lễ, tết. Với sứ mệnh giành lại sự sống cho người bệnh trong những tình huống nguy kịch nhất, chúng tôi luôn đặt tiêu chí \"Nhanh chóng - Chính xác - Tận tâm\" lên hàng đầu.\n\nHệ thống xe cấp cứu hiện đại được trang bị đầy đủ máy thở, máy sốc điện, thuốc cấp cứu... luôn trong trạng thái sẵn sàng xuất phát ngay khi nhận được cuộc gọi, đảm bảo sơ cứu bệnh nhân ngay tại hiện trường và trên đường vận chuyển về bệnh viện (cấp cứu ngoại viện).\n\n### 2. Năng lực chuyên môn và Trang thiết bị\n\nKhoa Hồi sức cấp cứu có khả năng tiếp nhận và xử lý đa dạng các tình huống khẩn cấp:\n\n* **Cấp cứu tim mạch:** Nhồi máu cơ tim, suy tim cấp, rối loạn nhịp tim nguy hiểm.\n* **Cấp cứu đột quỵ:** Kích hoạt quy trình \"Code Stroke\" để tiêu sợi huyết hoặc can thiệp mạch não trong giờ vàng.\n* **Cấp cứu chấn thương:** Tai nạn giao thông, tai nạn lao động, đa chấn thương.\n* **Hồi sức tích cực:** Điều trị sốc nhiễm khuẩn, suy đa tạng, ngộ độc cấp, suy hô hấp nặng cần thở máy.\n\nKhoa được trang bị hệ thống máy thở cao cấp, máy lọc máu liên tục (CRRT), máy theo dõi bệnh nhân trung tâm (Monitor), máy ép tim tự động... giúp hỗ trợ tối đa các chức năng sống cho người bệnh.\n\n### 3. Đội ngũ phản ứng nhanh\n\nCác bác sĩ và điều dưỡng tại khoa đều được đào tạo chuyên sâu về Hồi sức cấp cứu, có chứng chỉ ACLS (Cấp cứu ngưng tuần hoàn nâng cao). Chúng tôi làm việc với tinh thần thép, khả năng chịu áp lực cao và phối hợp nhịp nhàng giữa các chuyên khoa (Tim mạch, Ngoại khoa, Chẩn đoán hình ảnh) để đưa ra quyết định cứu sống người bệnh trong tích tắc. Tại đây, mỗi giây phút đều quý giá và chúng tôi trân trọng từng nhịp thở của bệnh nhân."
    },
    {
        "ten": "Y học cổ truyền",
        "moTa": "Kết hợp tinh hoa y học cổ truyền và y học hiện đại trong chẩn đoán và điều trị, mang lại hiệu quả cao và an toàn.",
        "hinhAnh": "https://images.unsplash.com/photo-1517142089942-ba376ce32a2e?auto=format&fit=crop&w=800&h=600&q=80",
        "noiDungHTML": "<h3><strong>1. Giao thoa giữa Truyền thống và Hiện đại</strong></h3><p>Khoa Y học cổ truyền (YHCT) là nơi kết tinh những giá trị tinh hoa của nền y học ngàn năm với những tiến bộ của y học hiện đại. Chúng tôi theo đuổi phương châm \"Đông Tây y kết hợp\", tận dụng lợi thế của mỗi phương pháp để mang lại hiệu quả điều trị tối ưu, an toàn và bền vững cho người bệnh.</p><p>Tại đây, bệnh nhân được chẩn đoán bằng các phương tiện cận lâm sàng hiện đại (X-quang, MRI, xét nghiệm máu...) để xác định rõ bệnh lý, sau đó được điều trị bằng các phương pháp không dùng thuốc hoặc dùng thuốc nguồn gốc thảo dược thiên nhiên, giúp hạn chế tác dụng phụ của thuốc Tây y.</p><h3><strong>2. Các phương pháp điều trị chủ lực</strong></h3><p>Khoa YHCT nổi tiếng với các liệu pháp điều trị hiệu quả cao:</p><ul><li><strong>Châm cứu, Điện châm, Thủy châm:</strong> Điều trị liệt dây thần kinh số 7, đau thần kinh tọa, đau lưng, đau cổ vai gáy, di chứng tai biến mạch máu não.</li><li><strong>Xoa bóp bấm huyệt, Tác động cột sống:</strong> Giúp thư giãn cơ, giảm đau, tăng tuần hoàn máu, điều trị thoát vị đĩa đệm bảo tồn.</li><li><strong>Ngâm chân thảo dược, Xông hơi:</strong> Giải cảm, thải độc, cải thiện giấc ngủ.</li><li><strong>Cấy chỉ (Nhu châm):</strong> Phương pháp đưa chỉ tự tiêu vào huyệt đạo, có tác dụng chữa bệnh lâu dài, hiệu quả với hen phế quản, viêm mũi dị ứng, đau mạn tính.</li><li><strong>Thuốc Đông y:</strong> Các bài thuốc cổ phương được sắc sẵn bằng máy tự động, đóng túi tiện lợi, đảm bảo vệ sinh và chất lượng.</li></ul><h3><strong>3. Phục hồi chức năng</strong></h3><p>Khoa kết hợp chặt chẽ với đơn vị Vật lý trị liệu - Phục hồi chức năng. Bệnh nhân sau phẫu thuật chấn thương chỉnh hình, bệnh nhân sau đột quỵ não sẽ được thiết kế các bài tập vận động riêng biệt kết hợp với châm cứu để nhanh chóng phục hồi khả năng vận động, sớm tái hòa nhập cộng đồng.</p>",
        "noiDungMarkdown": "### 1. Giao thoa giữa Truyền thống và Hiện đại\n\nKhoa Y học cổ truyền (YHCT) là nơi kết tinh những giá trị tinh hoa của nền y học ngàn năm với những tiến bộ của y học hiện đại. Chúng tôi theo đuổi phương châm \"Đông Tây y kết hợp\", tận dụng lợi thế của mỗi phương pháp để mang lại hiệu quả điều trị tối ưu, an toàn và bền vững cho người bệnh.\n\nTại đây, bệnh nhân được chẩn đoán bằng các phương tiện cận lâm sàng hiện đại (X-quang, MRI, xét nghiệm máu...) để xác định rõ bệnh lý, sau đó được điều trị bằng các phương pháp không dùng thuốc hoặc dùng thuốc nguồn gốc thảo dược thiên nhiên, giúp hạn chế tác dụng phụ của thuốc Tây y.\n\n### 2. Các phương pháp điều trị chủ lực\n\nKhoa YHCT nổi tiếng với các liệu pháp điều trị hiệu quả cao:\n\n* **Châm cứu, Điện châm, Thủy châm:** Điều trị liệt dây thần kinh số 7, đau thần kinh tọa, đau lưng, đau cổ vai gáy, di chứng tai biến mạch máu não.\n* **Xoa bóp bấm huyệt, Tác động cột sống:** Giúp thư giãn cơ, giảm đau, tăng tuần hoàn máu, điều trị thoát vị đĩa đệm bảo tồn.\n* **Ngâm chân thảo dược, Xông hơi:** Giải cảm, thải độc, cải thiện giấc ngủ.\n* **Cấy chỉ (Nhu châm):** Phương pháp đưa chỉ tự tiêu vào huyệt đạo, có tác dụng chữa bệnh lâu dài, hiệu quả với hen phế quản, viêm mũi dị ứng, đau mạn tính.\n* **Thuốc Đông y:** Các bài thuốc cổ phương được sắc sẵn bằng máy tự động, đóng túi tiện lợi, đảm bảo vệ sinh và chất lượng.\n\n### 3. Phục hồi chức năng\n\nKhoa kết hợp chặt chẽ với đơn vị Vật lý trị liệu - Phục hồi chức năng. Bệnh nhân sau phẫu thuật chấn thương chỉnh hình, bệnh nhân sau đột quỵ não sẽ được thiết kế các bài tập vận động riêng biệt kết hợp với châm cứu để nhanh chóng phục hồi khả năng vận động, sớm tái hòa nhập cộng đồng."
    },
    {
        "ten": "Hỗ trợ sinh sản - Hiếm muộn",
        "moTa": "Tư vấn và thực hiện các kỹ thuật hỗ trợ sinh sản hiện đại (IVF, IUI) giúp các cặp vợ chồng hiếm muộn đón con yêu.",
        "hinhAnh": "https://images.unsplash.com/photo-1584515933487-779824d29309?auto=format&fit=crop&w=800&h=600&q=80",
        "noiDungHTML": "<h3><strong>1. Thắp sáng niềm tin - Ươm mầm hạnh phúc</strong></h3><p>Hiếm muộn đang trở thành nỗi lo lắng của nhiều cặp vợ chồng trẻ hiện nay. Thấu hiểu khao khát được làm cha mẹ, Trung tâm Hỗ trợ sinh sản (IVF) của bệnh viện được thành lập với sứ mệnh \"Biến ước mơ con yêu thành hiện thực\". Chúng tôi tự hào sở hữu tỷ lệ thành công cao, mang lại tiếng cười trẻ thơ cho hàng ngàn gia đình hiếm muộn lâu năm.</p><p>Tại đây, mỗi cặp vợ chồng sẽ được thăm khám kỹ lưỡng để tìm ra nguyên nhân chính xác, từ đó bác sĩ sẽ xây dựng phác đồ điều trị cá thể hóa, phù hợp với tình trạng sức khỏe và điều kiện kinh tế của từng gia đình.</p><h3><strong>2. Các kỹ thuật tiên tiến nhất</strong></h3><p>Chúng tôi làm chủ và thực hiện thường quy các kỹ thuật hỗ trợ sinh sản hàng đầu thế giới:</p><ul><li><strong>IUI (Bơm tinh trùng vào buồng tử cung):</strong> Phương pháp đơn giản, chi phí thấp, hiệu quả cho các trường hợp nhẹ.</li><li><strong>IVF (Thụ tinh trong ống nghiệm):</strong> Giải pháp tối ưu cho tắc vòi trứng, tinh trùng yếu, lạc nội mạc tử cung.</li><li><strong>ICSI (Tiêm tinh trùng vào bào tương noãn):</strong> Kỹ thuật cao giúp tăng tỷ lệ thụ tinh, đặc biệt hiệu quả với nam giới vô sinh nặng.</li><li><strong>Nuôi cấy phôi ngày 5 (Blastocyst):</strong> Giúp chọn lọc phôi tốt nhất, tăng tỷ lệ làm tổ.</li><li><strong>Đông lạnh phôi và tinh trùng:</strong> Bảo tồn khả năng sinh sản cho tương lai.</li><li><strong>Sàng lọc di truyền tiền làm tổ (PGT):</strong> Loại bỏ các phôi bất thường nhiễm sắc thể, giúp sinh con khỏe mạnh.</li></ul><h3><strong>3. Đồng hành và Chia sẻ</strong></h3><p>Hành trình tìm con không chỉ tốn kém về tiền bạc mà còn áp lực về tinh thần. Đội ngũ y bác sĩ, chuyên viên phôi học và điều dưỡng tại trung tâm luôn sẵn sàng lắng nghe, tư vấn tâm lý và hỗ trợ 24/7. Phòng Lab hiện đại đạt chuẩn ISO, môi trường nuôi cấy phôi nghiêm ngặt đảm bảo chất lượng phôi tốt nhất.</p><p>Chúng tôi cam kết bảo mật tuyệt đối thông tin khách hàng và minh bạch trong mọi chi phí điều trị.</p>",
        "noiDungMarkdown": "### 1. Thắp sáng niềm tin - Ươm mầm hạnh phúc\n\nHiếm muộn đang trở thành nỗi lo lắng của nhiều cặp vợ chồng trẻ hiện nay. Thấu hiểu khao khát được làm cha mẹ, Trung tâm Hỗ trợ sinh sản (IVF) của bệnh viện được thành lập với sứ mệnh \"Biến ước mơ con yêu thành hiện thực\". Chúng tôi tự hào sở hữu tỷ lệ thành công cao, mang lại tiếng cười trẻ thơ cho hàng ngàn gia đình hiếm muộn lâu năm.\n\nTại đây, mỗi cặp vợ chồng sẽ được thăm khám kỹ lưỡng để tìm ra nguyên nhân chính xác, từ đó bác sĩ sẽ xây dựng phác đồ điều trị cá thể hóa, phù hợp với tình trạng sức khỏe và điều kiện kinh tế của từng gia đình.\n\n### 2. Các kỹ thuật tiên tiến nhất\n\nChúng tôi làm chủ và thực hiện thường quy các kỹ thuật hỗ trợ sinh sản hàng đầu thế giới:\n\n* **IUI (Bơm tinh trùng vào buồng tử cung):** Phương pháp đơn giản, chi phí thấp, hiệu quả cho các trường hợp nhẹ.\n* **IVF (Thụ tinh trong ống nghiệm):** Giải pháp tối ưu cho tắc vòi trứng, tinh trùng yếu, lạc nội mạc tử cung.\n* **ICSI (Tiêm tinh trùng vào bào tương noãn):** Kỹ thuật cao giúp tăng tỷ lệ thụ tinh, đặc biệt hiệu quả với nam giới vô sinh nặng.\n* **Nuôi cấy phôi ngày 5 (Blastocyst):** Giúp chọn lọc phôi tốt nhất, tăng tỷ lệ làm tổ.\n* **Đông lạnh phôi và tinh trùng:** Bảo tồn khả năng sinh sản cho tương lai.\n* **Sàng lọc di truyền tiền làm tổ (PGT):** Loại bỏ các phôi bất thường nhiễm sắc thể, giúp sinh con khỏe mạnh.\n\n### 3. Đồng hành và Chia sẻ\n\nHành trình tìm con không chỉ tốn kém về tiền bạc mà còn áp lực về tinh thần. Đội ngũ y bác sĩ, chuyên viên phôi học và điều dưỡng tại trung tâm luôn sẵn sàng lắng nghe, tư vấn tâm lý và hỗ trợ 24/7. Phòng Lab hiện đại đạt chuẩn ISO, môi trường nuôi cấy phôi nghiêm ngặt đảm bảo chất lượng phôi tốt nhất.\n\nChúng tôi cam kết bảo mật tuyệt đối thông tin khách hàng và minh bạch trong mọi chi phí điều trị."
    },
    {
        "ten": "Chẩn đoán hình ảnh",
        "moTa": "Cung cấp hình ảnh y khoa chính xác thông qua X-quang, CT Scanner, MRI, Siêu âm 4D hỗ trợ đắc lực cho chẩn đoán.",
        "hinhAnh": "https://images.unsplash.com/photo-1530497610245-94d3c16cda28?auto=format&fit=crop&w=800&h=600&q=80",
        "noiDungHTML": "<h3><strong>1. \"Con mắt\" thần kỳ của y học hiện đại</strong></h3><p>Khoa Chẩn đoán hình ảnh đóng vai trò như \"đôi mắt\" của các bác sĩ lâm sàng, giúp nhìn thấu bên trong cơ thể con người mà không cần phẫu thuật. Kết quả chẩn đoán hình ảnh chính xác là chìa khóa vàng để phát hiện sớm bệnh lý, định hướng điều trị đúng đắn và theo dõi tiến triển của bệnh.</p><p>Khoa được đầu tư đồng bộ hệ thống máy móc thế hệ mới nhất từ các hãng danh tiếng (GE, Siemens, Philips...), kết nối qua hệ thống PACS (lưu trữ và truyền tải hình ảnh) giúp các bác sĩ có thể hội chẩn từ xa nhanh chóng.</p><h3><strong>2. Hệ thống trang thiết bị hiện đại</strong></h3><ul><li><strong>Máy chụp cộng hưởng từ (MRI) 1.5 - 3.0 Tesla:</strong> Không sử dụng tia X, an toàn tuyệt đối. Chuyên dùng để chẩn đoán các bệnh lý sọ não, cột sống, cơ xương khớp, các khối u phần mềm và tầm soát ung thư sớm.</li><li><strong>Máy chụp cắt lớp vi tính (CT Scanner) 128 lát cắt:</strong> Tốc độ chụp siêu nhanh, dựng hình 3D sắc nét. Hỗ trợ đắc lực trong cấp cứu chấn thương sọ não, chụp mạch vành tim, tầm soát ung thư phổi.</li><li><strong>X-quang kỹ thuật số (DR):</strong> Giảm thiểu liều tia X cho bệnh nhân, cho hình ảnh rõ nét chỉ sau vài giây.</li><li><strong>Siêu âm màu 3D/4D/5D:</strong> Siêu âm thai, siêu âm tim, siêu âm đàn hồi mô gan/tuyến giáp/tuyến vú để đánh giá độ cứng của khối u.</li><li><strong>Điện quang can thiệp:</strong> Nút mạch điều trị ung thư gan (TACE), nút mạch cầm máu trong chấn thương, điều trị u xơ tử cung không cần phẫu thuật.</li></ul><h3><strong>3. Đội ngũ chuyên gia</strong></h3><p>Kỹ thuật viên và Bác sĩ chẩn đoán hình ảnh của chúng tôi được đào tạo chuyên sâu, có khả năng đọc và phân tích những tổn thương nhỏ nhất. Chúng tôi cam kết trả kết quả nhanh chóng, chính xác, góp phần nâng cao hiệu quả điều trị chung của toàn bệnh viện.</p>",
        "noiDungMarkdown": "### 1. \"Con mắt\" thần kỳ của y học hiện đại\n\nKhoa Chẩn đoán hình ảnh đóng vai trò như \"đôi mắt\" của các bác sĩ lâm sàng, giúp nhìn thấu bên trong cơ thể con người mà không cần phẫu thuật. Kết quả chẩn đoán hình ảnh chính xác là chìa khóa vàng để phát hiện sớm bệnh lý, định hướng điều trị đúng đắn và theo dõi tiến triển của bệnh.\n\nKhoa được đầu tư đồng bộ hệ thống máy móc thế hệ mới nhất từ các hãng danh tiếng (GE, Siemens, Philips...), kết nối qua hệ thống PACS (lưu trữ và truyền tải hình ảnh) giúp các bác sĩ có thể hội chẩn từ xa nhanh chóng.\n\n### 2. Hệ thống trang thiết bị hiện đại\n\n* **Máy chụp cộng hưởng từ (MRI) 1.5 - 3.0 Tesla:** Không sử dụng tia X, an toàn tuyệt đối. Chuyên dùng để chẩn đoán các bệnh lý sọ não, cột sống, cơ xương khớp, các khối u phần mềm và tầm soát ung thư sớm.\n* **Máy chụp cắt lớp vi tính (CT Scanner) 128 lát cắt:** Tốc độ chụp siêu nhanh, dựng hình 3D sắc nét. Hỗ trợ đắc lực trong cấp cứu chấn thương sọ não, chụp mạch vành tim, tầm soát ung thư phổi.\n* **X-quang kỹ thuật số (DR):** Giảm thiểu liều tia X cho bệnh nhân, cho hình ảnh rõ nét chỉ sau vài giây.\n* **Siêu âm màu 3D/4D/5D:** Siêu âm thai, siêu âm tim, siêu âm đàn hồi mô gan/tuyến giáp/tuyến vú để đánh giá độ cứng của khối u.\n* **Điện quang can thiệp:** Nút mạch điều trị ung thư gan (TACE), nút mạch cầm máu trong chấn thương, điều trị u xơ tử cung không cần phẫu thuật.\n\n### 3. Đội ngũ chuyên gia\n\nKỹ thuật viên và Bác sĩ chẩn đoán hình ảnh của chúng tôi được đào tạo chuyên sâu, có khả năng đọc và phân tích những tổn thương nhỏ nhất. Chúng tôi cam kết trả kết quả nhanh chóng, chính xác, góp phần nâng cao hiệu quả điều trị chung của toàn bệnh viện."
    },
    {
        "ten": "Huyết học - Truyền máu",
        "moTa": "Thực hiện các xét nghiệm huyết học, sinh hóa, miễn dịch và cung cấp chế phẩm máu an toàn cho điều trị.",
        "hinhAnh": "https://images.unsplash.com/photo-1579154204601-01588f351e67?auto=format&fit=crop&w=800&h=600&q=80",
        "noiDungHTML": "<h3><strong>1. Nền tảng của chẩn đoán và điều trị</strong></h3><p>Khoa Huyết học - Truyền máu chịu trách nhiệm thực hiện các xét nghiệm về máu và cung cấp nguồn máu an toàn cho toàn bệnh viện. Kết quả xét nghiệm huyết học là cơ sở quan trọng giúp các bác sĩ lâm sàng chẩn đoán chính xác tình trạng bệnh, từ đó đưa ra phác đồ điều trị phù hợp. Đồng thời, công tác an toàn truyền máu là yếu tố sống còn trong cấp cứu và phẫu thuật.</p><p>Khoa vận hành theo tiêu chuẩn quản lý chất lượng ISO 15189, đảm bảo mọi kết quả xét nghiệm đều chính xác, tin cậy và kịp thời.</p><h3><strong>2. Các dịch vụ xét nghiệm chính</strong></h3><ul><li><strong>Tổng phân tích tế bào máu:</strong> Phát hiện thiếu máu, nhiễm trùng, các bệnh lý về bạch cầu (ung thư máu) và tiểu cầu.</li><li><strong>Đông máu cơ bản và chuyên sâu:</strong> Đánh giá chức năng đông máu trước phẫu thuật, theo dõi bệnh nhân dùng thuốc chống đông, chẩn đoán bệnh Hemophilia.</li><li><strong>Nhóm máu và Truyền máu:</strong> Định nhóm máu hệ ABO, Rh. Thực hiện phản ứng chéo tại giường, sàng lọc kháng thể bất thường để đảm bảo truyền máu an toàn tuyệt đối.</li><li><strong>Huyết đồ và Tủy đồ:</strong> Xét nghiệm chuyên sâu để chẩn đoán các bệnh lý ác tính về máu.</li></ul><h3><strong>3. Ngân hàng máu đạt chuẩn</strong></h3><p>Khoa quản lý kho máu dự trữ với đầy đủ các chế phẩm máu (hồng cầu khối, huyết tương tươi đông lạnh, tiểu cầu...) sẵn sàng phục vụ cho các ca cấp cứu tối khẩn cấp, các ca phẫu thuật lớn và điều trị bệnh nhân ung thư. Quy trình sàng lọc máu được thực hiện nghiêm ngặt với các kỹ thuật xét nghiệm HIV, viêm gan B, C, giang mai... bằng máy miễn dịch tự động thế hệ mới nhất.</p><p>Đội ngũ bác sĩ và kỹ thuật viên của khoa luôn làm việc thầm lặng nhưng đầy trách nhiệm, là hậu phương vững chắc cho sự thành công của công tác điều trị toàn viện.</p>",
        "noiDungMarkdown": "### 1. Nền tảng của chẩn đoán và điều trị\n\nKhoa Huyết học - Truyền máu chịu trách nhiệm thực hiện các xét nghiệm về máu và cung cấp nguồn máu an toàn cho toàn bệnh viện. Kết quả xét nghiệm huyết học là cơ sở quan trọng giúp các bác sĩ lâm sàng chẩn đoán chính xác tình trạng bệnh, từ đó đưa ra phác đồ điều trị phù hợp. Đồng thời, công tác an toàn truyền máu là yếu tố sống còn trong cấp cứu và phẫu thuật.\n\nKhoa vận hành theo tiêu chuẩn quản lý chất lượng ISO 15189, đảm bảo mọi kết quả xét nghiệm đều chính xác, tin cậy và kịp thời.\n\n### 2. Các dịch vụ xét nghiệm chính\n\n* **Tổng phân tích tế bào máu:** Phát hiện thiếu máu, nhiễm trùng, các bệnh lý về bạch cầu (ung thư máu) và tiểu cầu.\n* **Đông máu cơ bản và chuyên sâu:** Đánh giá chức năng đông máu trước phẫu thuật, theo dõi bệnh nhân dùng thuốc chống đông, chẩn đoán bệnh Hemophilia.\n* **Nhóm máu và Truyền máu:** Định nhóm máu hệ ABO, Rh. Thực hiện phản ứng chéo tại giường, sàng lọc kháng thể bất thường để đảm bảo truyền máu an toàn tuyệt đối.\n* **Huyết đồ và Tủy đồ:** Xét nghiệm chuyên sâu để chẩn đoán các bệnh lý ác tính về máu.\n\n### 3. Ngân hàng máu đạt chuẩn\n\nKhoa quản lý kho máu dự trữ với đầy đủ các chế phẩm máu (hồng cầu khối, huyết tương tươi đông lạnh, tiểu cầu...) sẵn sàng phục vụ cho các ca cấp cứu tối khẩn cấp, các ca phẫu thuật lớn và điều trị bệnh nhân ung thư. Quy trình sàng lọc máu được thực hiện nghiêm ngặt với các kỹ thuật xét nghiệm HIV, viêm gan B, C, giang mai... bằng máy miễn dịch tự động thế hệ mới nhất.\n\nĐội ngũ bác sĩ và kỹ thuật viên của khoa luôn làm việc thầm lặng nhưng đầy trách nhiệm, là hậu phương vững chắc cho sự thành công của công tác điều trị toàn viện."
    },
    {
        "ten": "Gây mê hồi sức",
        "moTa": "Đảm bảo an toàn, vô cảm trong phẫu thuật và hồi tỉnh sau mổ, giúp bệnh nhân vượt qua ca mổ nhẹ nhàng nhất.",
        "hinhAnh": "https://images.unsplash.com/photo-1551884170-09fb70a3a2ed?auto=format&fit=crop&w=800&h=600&q=80",
        "noiDungHTML": "<h3><strong>1. Người hùng thầm lặng trong phòng mổ</strong></h3><p>Nếu phẫu thuật viên là người sửa chữa các tổn thương, thì bác sĩ Gây mê hồi sức là người bảo vệ tính mạng cho bệnh nhân trong suốt quá trình đó. Khoa Gây mê hồi sức có nhiệm vụ đảm bảo bệnh nhân không đau (vô cảm), ổn định các chức năng sống (tim mạch, hô hấp) trong suốt cuộc phẫu thuật và hồi tỉnh an toàn sau mổ.</p><p>Với phương châm \"An toàn là trên hết\", chúng tôi áp dụng quy trình đánh giá tiền mê kỹ lưỡng để phát hiện các nguy cơ tiềm ẩn, từ đó lựa chọn phương pháp vô cảm phù hợp nhất cho từng bệnh nhân.</p><h3><strong>2. Các kỹ thuật Gây mê - Giảm đau tiên tiến</strong></h3><ul><li><strong>Gây mê toàn thân (Gây mê nội khí quản):</strong> Sử dụng các thuốc mê thế hệ mới, ít tác dụng phụ, giúp bệnh nhân ngủ êm và tỉnh nhanh sau mổ. Kiểm soát đường thở khó bằng video laryngoscope.</li><li><strong>Gây tê vùng (Gây tê tủy sống, ngoài màng cứng):</strong> Giúp bệnh nhân tỉnh táo trong lúc mổ (đối với sinh mổ, mổ chân...) mà không hề đau đớn.</li><li><strong>Giảm đau sau mổ đa mô thức:</strong> Chúng tôi cam kết mô hình \"Bệnh viện không đau\". Bệnh nhân sau mổ được giảm đau bằng các kỹ thuật tiên tiến như: Truyền thuốc giảm đau tự kiểm soát (PCA), gây tê mặt phẳng cơ dựng sống (ESP), gây tê thần kinh... giúp bệnh nhân vận động sớm, ăn uống sớm và rút ngắn thời gian nằm viện.</li></ul><h3><strong>3. Hồi sức sau mổ</strong></h3><p>Khu vực hồi tỉnh được trang bị đầy đủ máy móc theo dõi hiện đại. Bệnh nhân được chăm sóc 1:1 bởi đội ngũ điều dưỡng chuyên nghiệp cho đến khi các chức năng sống hoàn toàn ổn định và tỉnh táo trước khi chuyển về phòng bệnh.</p><p>Sự hiện diện của bác sĩ Gây mê hồi sức mang lại sự an tâm tuyệt đối cho cả phẫu thuật viên và người bệnh trong những ca đại phẫu phức tạp, kéo dài.</p>",
        "noiDungMarkdown": "### 1. Người hùng thầm lặng trong phòng mổ\n\nNếu phẫu thuật viên là người sửa chữa các tổn thương, thì bác sĩ Gây mê hồi sức là người bảo vệ tính mạng cho bệnh nhân trong suốt quá trình đó. Khoa Gây mê hồi sức có nhiệm vụ đảm bảo bệnh nhân không đau (vô cảm), ổn định các chức năng sống (tim mạch, hô hấp) trong suốt cuộc phẫu thuật và hồi tỉnh an toàn sau mổ.\n\nVới phương châm \"An toàn là trên hết\", chúng tôi áp dụng quy trình đánh giá tiền mê kỹ lưỡng để phát hiện các nguy cơ tiềm ẩn, từ đó lựa chọn phương pháp vô cảm phù hợp nhất cho từng bệnh nhân.\n\n### 2. Các kỹ thuật Gây mê - Giảm đau tiên tiến\n\n* **Gây mê toàn thân (Gây mê nội khí quản):** Sử dụng các thuốc mê thế hệ mới, ít tác dụng phụ, giúp bệnh nhân ngủ êm và tỉnh nhanh sau mổ. Kiểm soát đường thở khó bằng video laryngoscope.\n* **Gây tê vùng (Gây tê tủy sống, ngoài màng cứng):** Giúp bệnh nhân tỉnh táo trong lúc mổ (đối với sinh mổ, mổ chân...) mà không hề đau đớn.\n* **Giảm đau sau mổ đa mô thức:** Chúng tôi cam kết mô hình \"Bệnh viện không đau\". Bệnh nhân sau mổ được giảm đau bằng các kỹ thuật tiên tiến như: Truyền thuốc giảm đau tự kiểm soát (PCA), gây tê mặt phẳng cơ dựng sống (ESP), gây tê thần kinh... giúp bệnh nhân vận động sớm, ăn uống sớm và rút ngắn thời gian nằm viện.\n\n### 3. Hồi sức sau mổ\n\nKhu vực hồi tỉnh được trang bị đầy đủ máy móc theo dõi hiện đại. Bệnh nhân được chăm sóc 1:1 bởi đội ngũ điều dưỡng chuyên nghiệp cho đến khi các chức năng sống hoàn toàn ổn định và tỉnh táo trước khi chuyển về phòng bệnh.\n\nSự hiện diện của bác sĩ Gây mê hồi sức mang lại sự an tâm tuyệt đối cho cả phẫu thuật viên và người bệnh trong những ca đại phẫu phức tạp, kéo dài."
    },
    {
        "ten": "Điều trị tuyến giáp",
        "moTa": "Thế mạnh chuyên sâu của bệnh viện trong điều trị nội khoa và phẫu thuật các bệnh lý tuyến giáp, bướu cổ, Basedow.",
        "hinhAnh": "https://images.unsplash.com/photo-1579684385127-1ef15d508118?auto=format&fit=crop&w=800&h=600&q=80",
        "noiDungHTML": "<h3><strong>1. Đơn vị chuyên sâu hàng đầu về Tuyến giáp</strong></h3><p>Tuyến giáp là tuyến nội tiết quan trọng điều hòa nhiều hoạt động của cơ thể. Các bệnh lý tuyến giáp như bướu cổ, cường giáp (Basedow), suy giáp và ung thư tuyến giáp đang ngày càng gia tăng. Nhận thức được điều này, bệnh viện đã xây dựng Đơn vị Điều trị Tuyến giáp chuyên sâu, quy tụ các chuyên gia Nội tiết và Phẫu thuật viên giàu kinh nghiệm.</p><p>Chúng tôi cung cấp quy trình khép kín từ khám, siêu âm, chọc hút tế bào (FNA) đến điều trị nội khoa và phẫu thuật, giúp bệnh nhân tiết kiệm thời gian và chi phí đi lại.</p><h3><strong>2. Các phương pháp điều trị đột phá</strong></h3><ul><li><strong>Điều trị nội khoa:</strong> Quản lý bệnh Basedow, suy giáp bằng thuốc, theo dõi định kỳ hormone T3, T4, TSH để điều chỉnh liều lượng phù hợp, giúp bình ổn chức năng tuyến giáp.</li><li><strong>Đốt sóng cao tần (RFA):</strong> Phương pháp điều trị u tuyến giáp lành tính KHÔNG CẦN PHẪU THUẬT. Kỹ thuật này sử dụng nhiệt để làm nhỏ khối u, bảo tồn mô lành, không để lại sẹo ngang cổ, đảm bảo thẩm mỹ tối đa. Bệnh nhân có thể ra viện ngay trong ngày.</li><li><strong>Phẫu thuật nội soi tuyến giáp:</strong> Đường mổ qua nách hoặc tiền đình miệng (TOETVA) giúp giấu sẹo hoàn toàn. Áp dụng cho các trường hợp ung thư tuyến giáp giai đoạn sớm hoặc bướu đa nhân lớn.</li><li><strong>Phẫu thuật mổ mở kinh điển:</strong> Thực hiện an toàn, bóc tách kỹ lưỡng để bảo tồn dây thần kinh thanh quản (giúp không bị khàn tiếng) và tuyến cận giáp (tránh tê tay chân sau mổ).</li></ul><h3><strong>3. Tầm soát ung thư tuyến giáp</strong></h3><p>Đơn vị cung cấp gói tầm soát ung thư tuyến giáp với độ chính xác cao nhờ máy siêu âm đàn hồi mô và kỹ thuật chọc hút tế bào dưới hướng dẫn siêu âm. Phát hiện sớm ung thư tuyến giáp giúp tỷ lệ điều trị khỏi bệnh lên tới trên 90%, mang lại cuộc sống khỏe mạnh dài lâu cho người bệnh.</p>",
        "noiDungMarkdown": "### 1. Đơn vị chuyên sâu hàng đầu về Tuyến giáp\n\nTuyến giáp là tuyến nội tiết quan trọng điều hòa nhiều hoạt động của cơ thể. Các bệnh lý tuyến giáp như bướu cổ, cường giáp (Basedow), suy giáp và ung thư tuyến giáp đang ngày càng gia tăng. Nhận thức được điều này, bệnh viện đã xây dựng Đơn vị Điều trị Tuyến giáp chuyên sâu, quy tụ các chuyên gia Nội tiết và Phẫu thuật viên giàu kinh nghiệm.\n\nChúng tôi cung cấp quy trình khép kín từ khám, siêu âm, chọc hút tế bào (FNA) đến điều trị nội khoa và phẫu thuật, giúp bệnh nhân tiết kiệm thời gian và chi phí đi lại.\n\n### 2. Các phương pháp điều trị đột phá\n\n* **Điều trị nội khoa:** Quản lý bệnh Basedow, suy giáp bằng thuốc, theo dõi định kỳ hormone T3, T4, TSH để điều chỉnh liều lượng phù hợp, giúp bình ổn chức năng tuyến giáp.\n* **Đốt sóng cao tần (RFA):** Phương pháp điều trị u tuyến giáp lành tính KHÔNG CẦN PHẪU THUẬT. Kỹ thuật này sử dụng nhiệt để làm nhỏ khối u, bảo tồn mô lành, không để lại sẹo ngang cổ, đảm bảo thẩm mỹ tối đa. Bệnh nhân có thể ra viện ngay trong ngày.\n* **Phẫu thuật nội soi tuyến giáp:** Đường mổ qua nách hoặc tiền đình miệng (TOETVA) giúp giấu sẹo hoàn toàn. Áp dụng cho các trường hợp ung thư tuyến giáp giai đoạn sớm hoặc bướu đa nhân lớn.\n* **Phẫu thuật mổ mở kinh điển:** Thực hiện an toàn, bóc tách kỹ lưỡng để bảo tồn dây thần kinh thanh quản (giúp không bị khàn tiếng) và tuyến cận giáp (tránh tê tay chân sau mổ).\n\n### 3. Tầm soát ung thư tuyến giáp\n\nĐơn vị cung cấp gói tầm soát ung thư tuyến giáp với độ chính xác cao nhờ máy siêu âm đàn hồi mô và kỹ thuật chọc hút tế bào dưới hướng dẫn siêu âm. Phát hiện sớm ung thư tuyến giáp giúp tỷ lệ điều trị khỏi bệnh lên tới trên 90%, mang lại cuộc sống khỏe mạnh dài lâu cho người bệnh."
    },
    {
        "ten": "Đa khoa",
        "moTa": "Khám sức khỏe tổng quát định kỳ, tầm soát bệnh lý cho cá nhân và doanh nghiệp.",
        "hinhAnh": "https://images.unsplash.com/photo-1505751172876-fa1923c5c528?auto=format&fit=crop&w=800&h=600&q=80",
        "noiDungHTML": "<h3><strong>1. Phòng bệnh hơn chữa bệnh</strong></h3><p>Khoa Khám bệnh Đa khoa là cửa ngõ đầu tiên tiếp đón bệnh nhân, cung cấp dịch vụ khám sức khỏe tổng quát và tầm soát bệnh lý toàn diện. Trong bối cảnh các bệnh lý mãn tính và ung thư đang ngày càng trẻ hóa, việc khám sức khỏe định kỳ (6 tháng - 1 năm/lần) là giải pháp \"vàng\" để phát hiện sớm các bất thường ngay từ khi chưa có triệu chứng, giúp tăng cơ hội điều trị khỏi và giảm chi phí y tế.</p><p>Chúng tôi thiết kế quy trình khám khoa học, một cửa, giúp khách hàng trải nghiệm dịch vụ y tế nhanh chóng, tiện lợi và chuyên nghiệp.</p><h3><strong>2. Các gói khám đa dạng</strong></h3><p>Khoa cung cấp nhiều gói khám linh hoạt phù hợp với từng đối tượng và nhu cầu:</p><ul><li><strong>Gói khám sức khỏe tổng quát cơ bản/nâng cao/VIP:</strong> Đánh giá chức năng gan, thận, tim mạch, mỡ máu, đường huyết...</li><li><strong>Gói tầm soát ung thư:</strong> Tầm soát ung thư phổi, gan, dạ dày, đại tràng, vú, cổ tử cung, tiền liệt tuyến... thông qua các marker ung thư và chẩn đoán hình ảnh.</li><li><strong>Gói khám sức khỏe doanh nghiệp:</strong> Thiết kế riêng theo đặc thù nghề nghiệp của từng công ty, đáp ứng đầy đủ các quy định của Bộ Y tế về khám sức khỏe định kỳ cho người lao động.</li><li><strong>Gói khám tiền hôn nhân:</strong> Đánh giá sức khỏe sinh sản cho các cặp đôi trước khi kết hôn.</li></ul><h3><strong>3. Tại sao chọn khám Đa khoa tại đây?</strong></h3><p>Đội ngũ bác sĩ Đa khoa giàu kinh nghiệm sẽ trực tiếp thăm khám, tổng hợp kết quả từ các chuyên khoa lẻ và tư vấn chi tiết hồ sơ sức khỏe cho từng khách hàng. Chúng tôi không chỉ \"đọc kết quả\" mà còn đưa ra lời khuyên về chế độ dinh dưỡng, vận động để khách hàng chủ động quản lý sức khỏe của mình.</p><p>Hệ thống dữ liệu bệnh án điện tử giúp lưu trữ lịch sử khám bệnh lâu dài, thuận tiện cho việc theo dõi và so sánh các chỉ số sức khỏe qua các năm.</p>",
        "noiDungMarkdown": "### 1. Phòng bệnh hơn chữa bệnh\n\nKhoa Khám bệnh Đa khoa là cửa ngõ đầu tiên tiếp đón bệnh nhân, cung cấp dịch vụ khám sức khỏe tổng quát và tầm soát bệnh lý toàn diện. Trong bối cảnh các bệnh lý mãn tính và ung thư đang ngày càng trẻ hóa, việc khám sức khỏe định kỳ (6 tháng - 1 năm/lần) là giải pháp \"vàng\" để phát hiện sớm các bất thường ngay từ khi chưa có triệu chứng, giúp tăng cơ hội điều trị khỏi và giảm chi phí y tế.\n\nChúng tôi thiết kế quy trình khám khoa học, một cửa, giúp khách hàng trải nghiệm dịch vụ y tế nhanh chóng, tiện lợi và chuyên nghiệp.\n\n### 2. Các gói khám đa dạng\n\nKhoa cung cấp nhiều gói khám linh hoạt phù hợp với từng đối tượng và nhu cầu:\n\n* **Gói khám sức khỏe tổng quát cơ bản/nâng cao/VIP:** Đánh giá chức năng gan, thận, tim mạch, mỡ máu, đường huyết...\n* **Gói tầm soát ung thư:** Tầm soát ung thư phổi, gan, dạ dày, đại tràng, vú, cổ tử cung, tiền liệt tuyến... thông qua các marker ung thư và chẩn đoán hình ảnh.\n* **Gói khám sức khỏe doanh nghiệp:** Thiết kế riêng theo đặc thù nghề nghiệp của từng công ty, đáp ứng đầy đủ các quy định của Bộ Y tế về khám sức khỏe định kỳ cho người lao động.\n* **Gói khám tiền hôn nhân:** Đánh giá sức khỏe sinh sản cho các cặp đôi trước khi kết hôn.\n\n### 3. Tại sao chọn khám Đa khoa tại đây?\n\nĐội ngũ bác sĩ Đa khoa giàu kinh nghiệm sẽ trực tiếp thăm khám, tổng hợp kết quả từ các chuyên khoa lẻ và tư vấn chi tiết hồ sơ sức khỏe cho từng khách hàng. Chúng tôi không chỉ \"đọc kết quả\" mà còn đưa ra lời khuyên về chế độ dinh dưỡng, vận động để khách hàng chủ động quản lý sức khỏe của mình.\n\nHệ thống dữ liệu bệnh án điện tử giúp lưu trữ lịch sử khám bệnh lâu dài, thuận tiện cho việc theo dõi và so sánh các chỉ số sức khỏe qua các năm."
    }
]